export const skills = {
	"Skills": [
		{
			"Id": 1,
			"Name": "C#",
			"Description": "C# (произносится си шарп) — объектно-ориентированный язык программирования. Разработан в 1998—2001 годах группой инженеров компании Microsoft под руководством Андерса Хейлсберга и Скотта Вильтаумота[7] как язык разработки приложений для платформы Microsoft .NET Framework. Впоследствии был стандартизирован как ECMA-334 и ISO\/IEC 23270."
		},
		{
			"Id": 2,
			"Name": "python",
			"Description": "Python[комм 1] (МФА: [ˈpʌɪθ(ə)n]; в русском языке распространено название пито́н[10]) — высокоуровневый язык программирования общего назначения, ориентированный на повышение производительности разработчика и читаемости кода. Синтаксис ядра Python минималистичен. В то же время стандартная библиотека включает большой объём полезных функций."
		},
		{
			"Id": 33,
			"Name": "js",
			"Description": "JavaScript (\/ˈdʒɑːvɑːˌskrɪpt\/; аббр. JS \/ˈdʒeɪ.ɛs.\/) — мультипарадигменный язык программирования. Поддерживает объектно-ориентированный, императивный и функциональный стили. Является реализацией стандарта ECMAScript (стандарт ECMA-262[6]). "
		},
		{
			"Id": 34,
			"Name": "C#",
			"Description": "C# (произносится си шарп) — объектно-ориентированный язык программирования. Разработан в 1998—2001 годах группой инженеров компании Microsoft под руководством Андерса Хейлсберга и Скотта Вильтаумота[7] как язык разработки приложений для платформы Microsoft .NET Framework. Впоследствии был стандартизирован как ECMA-334 и ISO\/IEC 23270."
		},
		{
			"Id": 35,
			"Name": "python",
			"Description": "Python[комм 1] (МФА: [ˈpʌɪθ(ə)n]; в русском языке распространено название пито́н[10]) — высокоуровневый язык программирования общего назначения, ориентированный на повышение производительности разработчика и читаемости кода. Синтаксис ядра Python минималистичен. В то же время стандартная библиотека включает большой объём полезных функций."
		},
		{
			"Id": 36,
			"Name": "js",
			"Description": "JavaScript (\/ˈdʒɑːvɑːˌskrɪpt\/; аббр. JS \/ˈdʒeɪ.ɛs.\/) — мультипарадигменный язык программирования. Поддерживает объектно-ориентированный, императивный и функциональный стили. Является реализацией стандарта ECMAScript (стандарт ECMA-262[6]). "
		},
		{
			"Id": 37,
			"Name": "C#",
			"Description": "C# (произносится си шарп) — объектно-ориентированный язык программирования. Разработан в 1998—2001 годах группой инженеров компании Microsoft под руководством Андерса Хейлсберга и Скотта Вильтаумота[7] как язык разработки приложений для платформы Microsoft .NET Framework. Впоследствии был стандартизирован как ECMA-334 и ISO\/IEC 23270."
		},
		{
			"Id": 38,
			"Name": "python",
			"Description": "Python[комм 1] (МФА: [ˈpʌɪθ(ə)n]; в русском языке распространено название пито́н[10]) — высокоуровневый язык программирования общего назначения, ориентированный на повышение производительности разработчика и читаемости кода. Синтаксис ядра Python минималистичен. В то же время стандартная библиотека включает большой объём полезных функций."
		},
		{
			"Id": 39,
			"Name": "js",
			"Description": "JavaScript (\/ˈdʒɑːvɑːˌskrɪpt\/; аббр. JS \/ˈdʒeɪ.ɛs.\/) — мультипарадигменный язык программирования. Поддерживает объектно-ориентированный, императивный и функциональный стили. Является реализацией стандарта ECMAScript (стандарт ECMA-262[6]). "
		},
		{
			"Id": 40,
			"Name": "C#",
			"Description": "C# (произносится си шарп) — объектно-ориентированный язык программирования. Разработан в 1998—2001 годах группой инженеров компании Microsoft под руководством Андерса Хейлсберга и Скотта Вильтаумота[7] как язык разработки приложений для платформы Microsoft .NET Framework. Впоследствии был стандартизирован как ECMA-334 и ISO\/IEC 23270."
		},
		{
			"Id": 41,
			"Name": "python",
			"Description": "Python[комм 1] (МФА: [ˈpʌɪθ(ə)n]; в русском языке распространено название пито́н[10]) — высокоуровневый язык программирования общего назначения, ориентированный на повышение производительности разработчика и читаемости кода. Синтаксис ядра Python минималистичен. В то же время стандартная библиотека включает большой объём полезных функций."
		},
		{
			"Id": 42,
			"Name": "js",
			"Description": "JavaScript (\/ˈdʒɑːvɑːˌskrɪpt\/; аббр. JS \/ˈdʒeɪ.ɛs.\/) — мультипарадигменный язык программирования. Поддерживает объектно-ориентированный, императивный и функциональный стили. Является реализацией стандарта ECMAScript (стандарт ECMA-262[6]). "
		},
		{
			"Id": 43,
			"Name": "C#",
			"Description": "C# (произносится си шарп) — объектно-ориентированный язык программирования. Разработан в 1998—2001 годах группой инженеров компании Microsoft под руководством Андерса Хейлсберга и Скотта Вильтаумота[7] как язык разработки приложений для платформы Microsoft .NET Framework. Впоследствии был стандартизирован как ECMA-334 и ISO\/IEC 23270."
		},
		{
			"Id": 44,
			"Name": "python",
			"Description": "Python[комм 1] (МФА: [ˈpʌɪθ(ə)n]; в русском языке распространено название пито́н[10]) — высокоуровневый язык программирования общего назначения, ориентированный на повышение производительности разработчика и читаемости кода. Синтаксис ядра Python минималистичен. В то же время стандартная библиотека включает большой объём полезных функций."
		},
		{
			"Id": 45,
			"Name": "js",
			"Description": "JavaScript (\/ˈdʒɑːvɑːˌskrɪpt\/; аббр. JS \/ˈdʒeɪ.ɛs.\/) — мультипарадигменный язык программирования. Поддерживает объектно-ориентированный, императивный и функциональный стили. Является реализацией стандарта ECMAScript (стандарт ECMA-262[6]). "
		}
	]
}
